Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/dieiha-garra-dienaslassaneami-suohkaniid_id_682285.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Varslar sterk inntektsvekst i kommunane - regjeringen.no

source: Ráđđehus dieđiha ahte friddja dietnasat suohkaniidda lassánit garrasit boahtte jahkái.
nno: Regjeringa varslar høg vekst i dei frie inntektene til kommunane neste år.

source: – Dat mearkkaša eanet ja buoret bálvalusaid ássiide, dadjá gielda- ja guovloministtar Liv Signe Navarsete.
nno: – Det vil bety fleire og betre tenester til innbyggjarane, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ráđđehus áigumuš lea 2013:s lasihit oppalaš dietnasiid suohkanlaš suorgái gaskal 5,25 ja 6 miljárdda ruvnnuin.
nno: Regjeringa legg opp til reell vekst i kommunesektoren sine samla inntekter på mellom 5,25 og 6 milliardar kroner i 2013.

source: - Oppalaš lassáneamis leat váile 5 miljárdda ruvdno friddja dietnasat.
nno: - Av den samla veksten vil opp mot 5 milliardar kroner vere frie inntekter.

source: Dat láhče vejolašvuođa suohkaniidda joatkit huksemis mánáidgárddiid, skuvllaid, buhcciidruovttuid ja fuolahanviesuid oppa riikkas, dadjá Navarsete.
nno: Det legg til rette for at kommunane kan fortsetje å byggje ut barnehagar, skular, sjukeheimar og omsorgsbustadar i heile landet, seier Navarsete.

source: Lassáneapmi boahtte jahkái lea lassin daid lassánemiide maid suohkanat juo leat ožžon dán jahkái.
nno: Veksten neste år kjem på toppen av at kommunane allereie i år får auka inntekter.

source: - Suohkansuorgi nannejuvvo juo dán jagi.
nno: - Kommunesektoren vert styrka allereie i år.

source: Ođđa meroštallamat čájehit ahte vearrodietnasat jagi 2012:s lassánit 2,3 miljárdda ruvnnuin.
nno: Nye anslag viser ei auke i skatteinntektene i 2012 på 2,3 milliardar kroner.

source: Dienaslassáneapmi lagabui 5 miljárdda ruvnno eanet friddja dietnasiin jagi 2013:s boahtá velá lassin vearrodietnasiidda mat 2012 juo lassánedje.
nno: Inntektsveksten på opp mot 5 milliardar meir i frie inntekter i 2013 kjem i tillegg til dei auka skatteinntektene i 2012.

source: Danin sáhttá vuordit buori suohkanlaš bálvalusaid ovddasguvlui, lohka Navarsete.
nno: Dermed ligg det godt til rette for gode kommunale tenester framover, seier Navarsete.

source: Olmmošlogu stuorra lassáneapmi dagaha lea stuorit dárbu suohkanlaš bálvalusaide.
nno: Den sterke befolkningsveksten betyr større behov for kommunale tenester.

source: - Go olmmošlohku lassána, de dat gáibida ahte suohkanat viiddidit bálvalusaideaset vel eanet.
nno: - Når me blir fleire innbyggjarar, krev det at kommunane byggjer ut tenestene sine meir.

source: Danin friddja dietnasiid lassáneami árvvoštallat dan ektui ahte suohkansuorggi golut lassánit olmmošlogu lassáneami dihte, lohká Navarsete.
nno: Difor må ein sjå veksten i frie inntekter i samanheng med at kommunesektoren også får auka utgiftene sine i 2013 på grunn av befolkningsutviklinga, seier Navarsete.

source: – Muhto ráđđehusa evttohusain de suohkanat ožžot buoret doaibmavejolašvuođaid doaibmat olmmošlogu lassáneami ektui.
nno: – Men med regjeringa sitt forslag får kommunane større spelerom til å halde tritt med befolkningsutviklinga.

source: Vaikko dietnasat garrasit lassánit, de ekonomalaš friddjavuohta rievddada nuppi suohkanis nubbái.
nno: Trass stor inntektsauke, varierer den økonomiske fridomen kommunane imellom.

source: - Iešguđege suohkaniid ássiin leat iešguđetlágan dárbbut.
nno: - Innbyggjarane i ulike kommunar har ulike behov.

source: Danin lea áibbas mearrideaddjin ahte dienaslassáneapmi boahtá friddja dietnasiid bakte.
nno: Difor er det avgjerande viktig at inntektsauken kjem som auke i frie inntekter.

source: Dat dagaha suohkaniidda friddjavuođa heivehit bálvalusaideaset dan suorggis mas iežaset ássit daid eanemusat dárbbašit.
nno: Det gjev kommunane fridom til å tilpasse tenestene til det som trengs mest for eigne innbyggjarar.

source: Dát lea buot beaktileamos ruhtageavahanvuohki, lohká Navarsete.
nno: Dette er den mest effektive måten å bruke pengane på, seier Navarsete.

source: Stáhtaráđđi eanemusat deattuha dan ahte suohkanat ieža bures dikšot iežaset ekonomiija.
nno: Statsråden er oppteken av at kommunane sjølve jobbar godt med økonomien sin.

source: - Buorre suohkan pláne iežas boahtteáiggi.
nno: - Ein god kommune planlegg for framtida.

source: Suohkan árrat juo pláne movt galgá dustet olmmošlogu čoahkádusa rievdadusaid.
nno: Kommunen er tidleg ute med å legge planar for korleis ein skal takle endringar i befolkningssamansettinga.

source: Dát gáibida buori ekonomiija hálddašeami ja buori ovttasbarggu politihkkariid ja hálddahusa gaskas.
nno: Det krev god styring av økonomien og godt samarbeid mellom politikarar og administrasjon.

source: Guorahallan čájeha eanas olbmot leat duhtavaččat bálvalusain maid ožžot suohkanis.
nno: Undersøkingar viser at folk flest er godt nøgde med dei kommunale tenestene dei får.

source: Dat mearkkaša ahte suohkana barget bures, dadjá Navarsete.
nno: Det tyder at kommunane jobbar godt, seier Navarsete.

source: Suohkanproposišuvdna 2013
nno: Kommuneproposisjonen 2013

source: Muddejuvvon dietnasat juohke suohkanis (Excel)
nno: Korrigerte inntekter per kommune (Excel)

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00
